{
    "status": true,
    "message": "success",
    "data": {
        "header": "about_header",
        "text": "<p style=\"text-align: justify;\"><b><font style=\"background-color: rgb(255, 255, 255);\" color=\"#00ff00\">مرحبا بكم في snunu. تطبيق</font></b></p><p style=\"text-align: justify\">\r\n1. تحدد هذه الشروط والأحكام القواعد واللوائح الخاصة باستخدام snunu. تطبيق</p><p>\r\n2. يهدف التطبيق إلى العمل على توفير جميع الشركات والعملاء على وجه الخصوص ، انطلاقا من ضرورة التطوير والاحتراف في إدارة شركة snunu وجميع العاملين فيها.\r\n</p><p>3. من خلال الوصول إلى هذا التطبيق ، نفترض أنك تقبل هذه الشروط والأحكام. لا تستمر في استخدام تطبيق snunu إذا كنت لا توافق على أخذ جميع الشروط والأحكام المذكورة في هذه الصفحة على محمل الجد ، مع العلم بها وتنفيذها.</p><p>\r\n4. تنطبق البنود التالية على هذه البنود والشروط وبيان الخصوصية وإشعار إخلاء المسؤولية وجميع الاتفاقيات: يشير \"العميل\" و \"الشركة\" و \"أنت\" و \"الخاص بك\" إلى الشخص الذي يسجل الدخول إلى هذا التطبيق وهو متوافق مع شروط وأحكام الشركة.\r\n5. تشير \"الشركة\" و \"أنفسنا\" و \"نحن\" و \"نحن\" إلى شركتنا. يشير مصطلح \"طرف\" أو \"أطراف\" أو \"نحن\" إلى كل من العميل وأنفسنا. تشير جميع الشروط إلى عرض وقبول مساعدتنا للعميل بالطريقة الأنسب للغرض الصريح المتمثل في تلبية احتياجاته فيما يتعلق بتوفير خدمات الشركة المعلنة ، وفقًا للقانون السائد في البلد الذي التطبيق المقصود.\r\nملفات تعريف الارتباط / ملفات تعريف الارتباط\r\n• نحن نوظف استخدام ملفات تعريف الارتباط. من خلال الوصول إلى snunu ، فإنك توافق على استخدام ملفات تعريف الارتباط بالاتفاق مع سياسة خصوصية snunu.\r\n• تستخدم معظم مواقع الويب والتطبيقات التفاعلية ملفات تعريف الارتباط للسماح لها باسترداد تفاصيل المستخدم لكل زيارة. يستخدم موقعنا الإلكتروني ملفات تعريف الارتباط لتسهيل زيارة الأشخاص لموقعنا وتطبيقنا\r\nالترخيص / الترخيص\r\n• يمتلك موقع وتطبيق snunu حقوق الملكية الفكرية لجميع المواد الموجودة على snunu ، وجميع حقوق الملكية الفكرية محفوظة.\r\n• يمكنك الوصول إلى هذا من snunu للاستخدام الشخصي الخاص بك مع مراعاة القيود المنصوص عليها في هذه الشروط والأحكام.\r\nالإفصاح عن المعلومات\r\n\r\n• سنحافظ في جميع الأوقات على خصوصية وسرية جميع البيانات الشخصية التي نحصل عليها.\r\n• لن يتم الكشف عن هذه المعلومات إلا إذا كان ذلك مطلوبًا بموجب أي قانون أو عندما نعتقد بحسن نية أن مثل هذا الإجراء سيكون مطلوبًا أو مرغوبًا فيه للامتثال للقانون ، أو للدفاع عن حقوق الملكية لهذا التطبيق أو المستفيدين منه أو حمايتها.لشروط والاحكام</p>"
    }
}